{"<UNK>": 1, "n": 2, "史": 3, "咳": 4, "音": 5, "病": 6, "嗽": 7, "a": 8, "及": 9, "性": 10, "未": 11, "天": 12, "体": 13, "神": 14, "吸": 15, "心": 16, "呼": 17, "可": 18, "有": 19, "查": 20, "发": 21, "过": 22, "家": 23, "2": 24, "敏": 25, "主": 26, "肺": 27, "1": 28, "前": 29, "3": 30, "症": 31, "族": 32, "年": 33, "出": 34, "诉": 35, "别": 36, "岁": 37, "龄": 38, "咽": 39, "腹": 40, "明": 41, "显": 42, "认": 43, "否": 44, "软": 45, "精": 46, "大": 47, "平": 48, "粗": 49, "热": 50, "现": 51, "痰": 52, "齐": 53, "双": 54, "律": 55, "患": 56, "儿": 57, "涕": 58, "4": 59, "无": 60, "闻": 61, "不": 62, "流": 63, "肿": 64, "红": 65, "男": 66, "啰": 67, "鼻": 68, "杂": 69, "中": 70, "触": 71, "干": 72, "清": 73, "区": 74, "血": 75, "伴": 76, "诊": 77, "周": 78, "接": 79, "湿": 80, "女": 81, "充": 82, "阴": 83, "两": 84, "经": 85, "下": 86, "稳": 87, "次": 88, "等": 89, "系": 90, "统": 91, "见": 92, "喘": 93, "5": 94, "反": 95, "0": 96, "阵": 97, "肝": 98, "脾": 99, "物": 100, "部": 101, "一": 102, "扁": 103, "桃": 104, "气": 105, "内": 106, "温": 107, "为": 108, "新": 109, "鸣": 110, "冠": 111, "稍": 112, "人": 113, "征": 114, "胃": 115, "纳": 116, "口": 117, "般": 118, "i": 119, "好": 120, "炎": 121, "复": 122, "易": 123, "力": 124, "便": 125, "肋": 126, "重": 127, "℃": 128, "塞": 129, "服": 130, "分": 131, "声": 132, "8": 133, "后": 134, "剧": 135, "7": 136, "疹": 137, "高": 138, "诱": 139, "间": 140, "因": 141, "常": 142, "异": 143, "余": 144, "6": 145, "夜": 146, "度": 147, "9": 148, "志": 149, "月": 150, "听": 151, "少": 152, "多": 153, "行": 154, "结": 155, "；": 156, "外": 157, "凹": 158, "小": 159, "转": 160, "三": 161, "最": 162, "疫": 163, "地": 164, "半": 165, "呛": 166, "来": 167, "绀": 168, "或": 169, "居": 170, "理": 171, "核": 172, "正": 173, "旅": 174, "状": 175, "皮": 176, "痛": 177, "颈": 178, "检": 179, "集": 180, "聚": 181, "加": 182, "头": 183, "予": 184, "许": 185, "毒": 186, "院": 187, "近": 188, "罗": 189, "时": 190, "起": 191, "国": 192, "药": 193, "疾": 194, "素": 195, "生": 196, "员": 197, "哮": 198, "治": 199, "吐": 200, "每": 201, "膜": 202, "肢": 203, "阿": 204, "色": 205, "应": 206, "（": 207, "块": 208, "包": 209, "霉": 210, "疗": 211, "侧": 212, "）": 213, "关": 214, "呕": 215, "脓": 216, "救": 217, "抢": 218, "全": 219, "相": 220, "二": 221, "奇": 222, "自": 223, "食": 224, "北": 225, "射": 226, "偶": 227, "脏": 228, "较": 229, "白": 230, "喉": 231, "身": 232, "孢": 233, "感": 234, "武": 235, "激": 236, "汉": 237, "息": 238, "晨": 239, "脑": 240, "刺": 241, "率": 242, "促": 243, "面": 244, "泻": 245, "型": 246, "泌": 247, "以": 248, "仍": 249, "r": 250, "佳": 251, "昨": 252, "者": 253, "住": 254, "就": 255, "初": 256, "的": 257, "今": 258, "学": 259, "与": 260, "庭": 261, "确": 262, "切": 263, "t": 264, "密": 265, "我": 266, "受": 267, "凉": 268, "当": 269, "欲": 270, "似": 271, "端": 272, "略": 273, "s": 274, "往": 275, "打": 276, "c": 277, "黄": 278, "疑": 279, "入": 280, "四": 281, "湖": 282, "已": 283, "跳": 284, "连": 285, "尚": 286, "境": 287, "峰": 288, "例": 289, "：": 290, "样": 291, "静": 292, "容": 293, "道": 294, "适": 295, "既": 296, "尔": 297, "量": 298, "日": 299, "开": 300, "和": 301, "染": 302, "睡": 303, "胸": 304, "渐": 305, "始": 306, "用": 307, "ⅰ": 308, "壁": 309, "本": 310, "疱": 311, "退": 312, "曾": 313, "风": 314, "在": 315, "点": 316, "急": 317, "情": 318, "嚏": 319, "晚": 320, "州": 321, "粘": 322, "险": 323, "巴": 324, "强": 325, "增": 326, "去": 327, "阳": 328, "喷": 329, "宁": 330, "尿": 331, "腔": 332, "片": 333, "京": 334, "数": 335, "肌": 336, "h": 337, "右": 338, "液": 339, "输": 340, "淋": 341, "上": 342, "动": 343, "m": 344, "归": 345, "化": 346, "规": 347, "冒": 348, "止": 349, "逐": 350, "管": 351, "胀": 352, "支": 353, "况": 354, "医": 355, "减": 356, "到": 357, "处": 358, "进": 359, "同": 360, "克": 361, "左": 362, "嘶": 363, "雾": 364, "爸": 365, "滴": 366, "甲": 367, "香": 368, "港": 369, "欠": 370, "抽": 371, "妈": 372, "青": 373, "坦": 374, "对": 375, "噜": 376, "搐": 377, "p": 378, "润": 379, "顺": 380, "停": 381, "舒": 382, "回": 383, "广": 384, "张": 385, "写": 386, "填": 387, "糖": 388, "至": 389, "泡": 390, "浆": 391, "属": 392, "滤": 393, "l": 394, "门": 395, "早": 396, "具": 397, "他": 398, "氏": 399, "水": 400, "表": 401, "断": 402, "称": 403, "解": 404, "示": 405, "林": 406, "烈": 407, "末": 408, "步": 409, "长": 410, "鸡": 411, "细": 412, "哑": 413, "痒": 414, "子": 415, "肠": 416, "眠": 417, "低": 418, "期": 419, "呈": 420, "手": 421, "其": 422, "游": 423, "龙": 424, "市": 425, "美": 426, "目": 427, "亲": 428, "g": 429, "河": 430, "轻": 431, "缓": 432, "单": 433, "提": 434, "降": 435, "边": 436, "耳": 437, "通": 438, "东": 439, "犬": 440, "麻": 441, "吠": 442, "均": 443, "西": 444, "荨": 445, "唇": 446, "交": 447, "运": 448, "工": 449, "详": 450, "酸": 451, "个": 452, "暖": 453, "肤": 454, "舌": 455, "存": 456, "足": 457, "社": 458, "胞": 459, "螨": 460, "于": 461, "质": 462, "寒": 463, "b": 464, "抗": 465, "拉": 466, "梢": 467, "希": 468, "尘": 469, "报": 470, "再": 471, "效": 472, "摄": 473, "稀": 474, "告": 475, "眼": 476, "频": 477, "非": 478, "差": 479, "省": 480, "窦": 481, "奶": 482, "酮": 483, "x": 484, "定": 485, "测": 486, "江": 487, "黑": 488, "疆": 489, "台": 490, "达": 491, "岛": 492, "奥": 493, "特": 494, "原": 495, "辅": 496, "南": 497, "压": 498, "福": 499, "挖": 500, "莫": 501, "深": 502, "秒": 503, "蛋": 504, "着": 505, "利": 506, "苍": 507, "果": 508, "韦": 509, "战": 510, "能": 511, "粒": 512, "司": 513, "著": 514, "芬": 515, "圳": 516, "活": 517, "劳": 518, "腺": 519, "给": 520, "纹": 521, "惊": 522, "肟": 523, "偏": 524, "传": 525, "繁": 526, "孔": 527, "晕": 528, "种": 529, "响": 530, "附": 531, "安": 532, "父": 533, "鼾": 534, "ⅱ": 535, "杨": 536, "梅": 537, "母": 538, "求": 539, "意": 540, "毕": 541, "厥": 542, "蒙": 543, "古": 544, "揉": 545, "恶": 546, "卡": 547, "哥": 548, "遂": 549, "改": 550, "类": 551, "作": 552, "绿": 553, "嗓": 554, "但": 555, "代": 556, "姐": 557, "牛": 558, "觉": 559, "泄": 560, "苔": 561, "紫": 562, "路": 563, "刻": 564, "颗": 565, "脉": 566, "程": 567, "配": 568, "陷": 569, "d": 570, "苗": 571, "杭": 572, "哭": 573, "良": 574, "氨": 575, "指": 576, "态": 577, "肥": 578, "遗": 579, "命": 580, "成": 581, "如": 582, "份": 583, "e": 584, "午": 585, "试": 586, "续": 587, "替": 588, "留": 589, "伤": 590, "w": 591, "又": 592, "善": 593, "尼": 594, "浮": 595, "术": 596, "使": 597, "注": 598, "抠": 599, "合": 600, "吃": 601, "脐": 602, "光": 603, "滑": 604, "持": 605, "要": 606, "途": 607, "谢": 608, "述": 609, "介": 610, "洛": 611, "斯": 612, "淡": 613, "所": 614, "嗪": 615, "世": 616, "健": 617, "海": 618, "隆": 619, "殊": 620, "微": 621, "喜": 622, "先": 623, "维": 624, "径": 625, "约": 626, "糊": 627, "丙": 628, "基": 629, "普": 630, "薄": 631, "凯": 632, "v": 633, "十": 634, "散": 635, "溴": 636, "超": 637, "松": 638, "囟": 639, "里": 640, "菌": 641, "识": 642, "毛": 643, "满": 644, "然": 645, "o": 646, "柴": 647, "尾": 648, "滨": 649, "变": 650, "完": 651, "拿": 652, "哈": 653, "腻": 654, "慢": 655, "桂": 656, "缺": 657, "钾": 658, "之": 659, "脱": 660, "迭": 661, "突": 662, "灵": 663, "饮": 664, "貌": 665, "浅": 666, "亢": 667, "昼": 668, "亦": 669, "钠": 670, "疼": 671, "幼": 672, "象": 673, "畏": 674, "空": 675, "野": 676, "鱼": 677, "共": 678, "涨": 679, "级": 680, "闹": 681, "索": 682, "酚": 683, "秘": 684, "消": 685, "盈": 686, "蒲": 687, "浓": 688, "u": 689, "曲": 690, "花": 691, "剂": 692, "乏": 693, "危": 694, "醒": 695, "挛": 696, "丝": 697, "节": 698, "弹": 699, "氧": 700, "痉": 701, "睑": 702, "吵": 703, "升": 704, "搓": 705, "波": 706, "沟": 707, "草": 708, "股": 709, "揭": 710, "短": 711, "难": 712, "洲": 713, "值": 714, "绥": 715, "乙": 716, "隔": 717, "球": 718, "爷": 719, "叩": 720, "柯": 721, "溃": 722, "腥": 723, "计": 724, "产": 725, "扪": 726, "预": 727, "第": 728, "汗": 729, "带": 730, "黏": 731, "盐": 732, "那": 733, "直": 734, "嗜": 735, "粉": 736, "康": 737, "蓝": 738, "码": 739, "防": 740, "倒": 741, "立": 742, "甚": 743, "愈": 744, "斑": 745, "虑": 746, "窒": 747, "考": 748, "趴": 749, "积": 750, "喀": 751, "什": 752, "ｓ": 753, "ｎ": 754, "－": 755, "沙": 756, "睛": 757, "围": 758, "暂": 759, "q": 760, "科": 761, "托": 762, "疡": 763, "英": 764, "号": 765, "钟": 766, "烂": 767, "瘙": 768, "联": 769, "板": 770, "躯": 771, "百": 772, "辛": 773, "几": 774, "呋": 775, "鲜": 776, "硬": 777, "针": 778, "両": 779, "班": 780, "韧": 781, "屎": 782, "豆": 783, "副": 784, "亮": 785, "说": 786, "总": 787, "烧": 788, "抵": 789, "布": 790, "欢": 791, "弟": 792, "则": 793, "验": 794, "鲁": 795, "团": 796, "优": 797, "欣": 798, "妹": 799, "畅": 800, "米": 801, "失": 802, "↑": 803, "闷": 804, "弱": 805, "也": 806, "颜": 807, "肉": 808, "烦": 809, "躁": 810, "楚": 811, "孟": 812, "凌": 813, "糜": 814, "信": 815, "必": 816, "冲": 817, "德": 818, "川": 819, "且": 820, "位": 821, "城": 822, "裂": 823, "噻": 824, "骨": 825, "范": 826, "没": 827, "澳": 828, "洗": 829, "育": 830, "丁": 831, "芒": 832, "冷": 833, "咯": 834, "咖": 835, "f": 836, "室": 837, "紧": 838, "啡": 839, "枚": 840, "杵": 841, "快": 842, "鼓": 843, "功": 844, "吉": 845, "傍": 846, "咙": 847, "恢": 848, "烯": 849, "崎": 850, "并": 851, "歇": 852, "晰": 853, "兰": 854, "豉": 855, "法": 856, "翘": 857, "方": 858, "会": 859, "菲": 860, "惠": 861, "各": 862, "除": 863, "沐": 864, "损": 865, "影": 866, "奈": 867, "都": 868, "啸": 869, "胆": 870, "k": 871, "朗": 872, "皲": 873, "氯": 874, "汁": 875, "伊": 876, "延": 877, "仙": 878, "瑞": 879, "韩": 880, "困": 881, "扣": 882, "覆": 883, "虾": 884, "比": 885, "胺": 886, "堵": 887, "醇": 888, "做": 889, "颤": 890, "免": 891, "习": 892, "厚": 893, "房": 894, "从": 895, "万": 896, "铵": 897, "泪": 898, "痫": 899, "雷": 900, "综": 901, "癫": 902, "肾": 903, "闭": 904, "按": 905, "疤": 906, "唑": 907, "峡": 908, "返": 909, "锁": 910, "挂": 911, "褪": 912, "惯": 913, "图": 914, "牙": 915, "调": 916, "剑": 917, "尖": 918, "痂": 919, "排": 920, "源": 921, "严": 922, "电": 923, "酶": 924, "臭": 925, "渗": 926, "串": 927, "丘": 928, "蚕": 929, "瘀": 930, "煽": 931, "泰": 932, "破": 933, "暗": 934, "背": 935, "童": 936, "艾": 937, "泽": 938, "继": 939, "缩": 940, "候": 941, "脸": 942, "形": 943, "遇": 944, "翼": 945, "眨": 946, "叶": 947, "贫": 948, "耵": 949, "聍": 950, "窍": 951, "圆": 952, "瘤": 953, "收": 954, "诺": 955, "燥": 956, "石": 957, "速": 958, "视": 959, "卵": 960, "制": 961, "腿": 962, "此": 963, "蕊": 964, "五": 965, "昏": 966, "瞳": 967, "麦": 968, "婆": 969, "臀": 970, "鹅": 971, "该": 972, "探": 973, "迪": 974, "躺": 975, "憋": 976, "历": 977, "久": 978, "迷": 979, "建": 980, "障": 981, "园": 982, "更": 983, "漏": 984, "稠": 985, "虫": 986, "饭": 987, "议": 988, "猫": 989, "颊": 990, "忍": 991, "控": 992, "费": 993, "季": 994, "民": 995, "碍": 996, "胎": 997, "凝": 998, "浙": 999, "士": 1000, "蟹": 1001, "肛": 1002, "补": 1003, "贝": 1004, "取": 1005, "陈": 1006, "拒": 1007, "＜": 1008, "含": 1009, "额": 1010, "角": 1011, "泛": 1012, "赤": 1013, "是": 1014, "床": 1015, "颅": 1016, "冬": 1017, "卧": 1018, "校": 1019, "泼": 1020, "金": 1021, "拍": 1022, "跌": 1023, "旧": 1024, "窄": 1025, "朝": 1026, "搏": 1027, "爱": 1028, "朵": 1029, "糠": 1030, "孕": 1031, "玩": 1032, "糙": 1033, "渊": 1034, "导": 1035, "囊": 1036, "腋": 1037, "衄": 1038, "昔": 1039, "嗅": 1040, "癜": 1041, "沫": 1042, "局": 1043, "随": 1044, "即": 1045, "抖": 1046, "狭": 1047, "标": 1048, "肩": 1049, "了": 1050, "拟": 1051, "模": 1052, "乐": 1053, "它": 1054, "锌": 1055, "致": 1056, "整": 1057, "脚": 1058, "尤": 1059, "移": 1060, "耸": 1061, "段": 1062, "栓": 1063, "痕": 1064, "公": 1065, "羊": 1066, "悸": 1067, "喝": 1068, "还": 1069, "苄": 1070, "固": 1071, "抓": 1072, "太": 1073, "颌": 1074, "喂": 1075, "落": 1076, "哌": 1077, "３": 1078, "九": 1079, "津": 1080, "死": 1081, "狗": 1082, "限": 1083, "刚": 1084, "屑": 1085, "绝": 1086, "而": 1087, "叹": 1088, "２": 1089, "翻": 1090, "乳": 1091, "腮": 1092, "益": 1093, "j": 1094, "龈": 1095, "很": 1096, "嘴": 1097, "镜": 1098, "腰": 1099, "己": 1100, "混": 1101, "悬": 1102, "寐": 1103, "马": 1104, "净": 1105, "谱": 1106, "饱": 1107, "窝": 1108, "螃": 1109, "瓜": 1110, "禽": 1111, "孩": 1112, "吹": 1113, "误": 1114, "车": 1115, "顿": 1116, "ⅲ": 1117, "备": 1118, "养": 1119, "离": 1120, "１": 1121, "换": 1122, "置": 1123, "跑": 1124, "组": 1125, "环": 1126, "啶": 1127, "山": 1128, "锋": 1129, "底": 1130, "请": 1131, "胡": 1132, "灶": 1133, "线": 1134, "浦": 1135, "吞": 1136, "振": 1137, "ｉ": 1138, "跃": 1139, "走": 1140, "看": 1141, "铁": 1142, "坐": 1143, "瓣": 1144, "飞": 1145, "浊": 1146, "筛": 1147, "赛": 1148, "胖": 1149, "巨": 1150, "畸": 1151, "丽": 1152, "y": 1153, "莱": 1154, "送": 1155, "味": 1156, "腭": 1157, "岭": 1158, "盗": 1159, "髓": 1160, "乎": 1161, "挑": 1162, "岩": 1163, "植": 1164, "害": 1165, "瓶": 1166, "辽": 1167, "婴": 1168, "巩": 1169, "访": 1170, "坏": 1171, "颚": 1172, "话": 1173, "卓": 1174, "屋": 1175, "贴": 1176, "隐": 1177, "想": 1178, "语": 1179, "修": 1180, "磨": 1181, "膨": 1182, "客": 1183, "临": 1184, "监": 1185, "漫": 1186, "根": 1187, "坚": 1188, "仅": 1189, "扩": 1190, "垂": 1191, "摘": 1192, "泳": 1193, "星": 1194, "式": 1195, "机": 1196, "拧": 1197, "言": 1198, "汤": 1199, "↓": 1200, "束": 1201, "银": 1202, "询": 1203, "秦": 1204, "驾": 1205, "禁": 1206, "保": 1207, "斜": 1208, "咪": 1209, "弥": 1210, "油": 1211, "透": 1212, "無": 1213, "膀": 1214, "脊": 1215, "官": 1216, "疝": 1217, "甜": 1218, "仿": 1219, "葵": 1220, "甘": 1221, "这": 1222, "歪": 1223, "猴": 1224, "纤": 1225, "盒": 1226, "滞": 1227, "露": 1228, "．": 1229, "吗": 1230, "需": 1231, "老": 1232, "格": 1233, "闲": 1234, "痘": 1235, "旋": 1236, "秋": 1237, "沉": 1238, "封": 1239, "蜕": 1240, "休": 1241, "隙": 1242, "洁": 1243, "擤": 1244, "轮": 1245, "廓": 1246, "阻": 1247, "猕": 1248, "摔": 1249, "实": 1250, "膝": 1251, "骤": 1252, "咨": 1253, "鞘": 1254, "膏": 1255, "膈": 1256, "文": 1257, "名": 1258, "织": 1259, "租": 1260, "钙": 1261, "５": 1262, "证": 1263, "向": 1264, "问": 1265, "溏": 1266, "啼": 1267, "溶": 1268, "得": 1269, "套": 1270, "铺": 1271, "餐": 1272, "姑": 1273, "枇": 1274, "杷": 1275, "思": 1276, "菠": 1277, "妥": 1278, "极": 1279, "夏": 1280, "推": 1281, "华": 1282, "描": 1283, "项": 1284, "划": 1285, "珠": 1286, "潮": 1287, "氢": 1288, "课": 1289, "啊": 1290, "萝": 1291, "友": 1292, "融": 1293, "哟": 1294, "萧": 1295, "故": 1296, "迟": 1297, "茶": 1298, "罩": 1299, "观": 1300, "胶": 1301, "涎": 1302, "采": 1303, "群": 1304, "漓": 1305, "将": 1306, "舅": 1307, "咬": 1308, "菜": 1309, "品": 1310, "链": 1311, "粟": 1312, "只": 1313, "木": 1314, "８": 1315, "你": 1316, "趾": 1317, "喑": 1318, "剖": 1319, "放": 1320, "厉": 1321, "莎": 1322, "莲": 1323, "＋": 1324, "烟": 1325, "酯": 1326, "兴": 1327, "４": 1328, "孝": 1329, "营": 1330, "柳": 1331, "呻": 1332, "吟": 1333, "z": 1334, "乱": 1335, "睾": 1336, "眶": 1337, "六": 1338, "苏": 1339, "僵": 1340, "７": 1341, "造": 1342, "翅": 1343, "爽": 1344, "伟": 1345, "旬": 1346, "牵": 1347, "氟": 1348, "齿": 1349, "磷": 1350, "夫": 1351, "酒": 1352, "乌": 1353, "待": 1354, "助": 1355, "雅": 1356, "扫": 1357, "愿": 1358, "弓": 1359, "灰": 1360, "柠": 1361, "壳": 1362, "泊": 1363, "绪": 1364, "痊": 1365, "９": 1366, "叮": 1367, "瘦": 1368, "事": 1369, "些": 1370, "君": 1371, "宽": 1372, "阑": 1373, "智": 1374, "苹": 1375, "培": 1376, "案": 1377, "扇": 1378, "缘": 1379, "窥": 1380, "旁": 1381, "臂": 1382, "丸": 1383, "ｔ": 1384, "颞": 1385, "朋": 1386, "像": 1387, "脂": 1388, "苯": 1389, "论": 1390, "真": 1391, "瘫": 1392, "叫": 1393, "鳕": 1394, "蟑": 1395, "螂": 1396, "富": 1397, "泮": 1398, "条": 1399, "粪": 1400, "纵": 1401, "叠": 1402, "咀": 1403, "嚼": 1404, "鳞": 1405, "莓": 1406, "评": 1407, "徽": 1408, "被": 1409, "酰": 1410, "碱": 1411, "娜": 1412, "腱": 1413, "逸": 1414, "杆": 1415, "春": 1416, "盖": 1417, "哦": 1418, "弄": 1419, "溢": 1420, "枕": 1421, "絮": 1422, "衰": 1423, "任": 1424, "卫": 1425, "梨": 1426, "火": 1427, "笑": 1428, "竹": 1429, "浑": 1430, "夹": 1431, "糕": 1432, "由": 1433, "撞": 1434, "网": 1435, "灌": 1436, "枣": 1437, "碟": 1438, "扭": 1439, "梗": 1440, "宫": 1441, "厌": 1442, "拭": 1443, "挤": 1444, "嘱": 1445, "竭": 1446, "怀": 1447, "引": 1448, "蹲": 1449, "穿": 1450, "踝": 1451, "独": 1452, "书": 1453, "折": 1454, "戚": 1455, "耐": 1456, "估": 1457, "弦": 1458, "何": 1459, "６": 1460, "硫": 1461, "疮": 1462, "圈": 1463, "录": 1464, "圬": 1465, "磁": 1466, "螺": 1467, "雨": 1468, "葡": 1469, "败": 1470, "楼": 1471, "钱": 1472, "阅": 1473, "钝": 1474, "元": 1475, "扰": 1476, "趋": 1477, "威": 1478, "冰": 1479, "冈": 1480, "首": 1481, "敷": 1482, "蚊": 1483, "溪": 1484, "料": 1485, "知": 1486, "擦": 1487, "吴": 1488, "匀": 1489, "宝": 1490, "芙": 1491, "迹": 1492, "扑": 1493, "扶": 1494, "羟": 1495, "磺": 1496, "逆": 1497, "树": 1498, "胰": 1499, "衣": 1500, "勤": 1501, "琥": 1502, "桌": 1503, "烫": 1504, "版": 1505, "界": 1506, "茎": 1507, "伪": 1508, "瘘": 1509, "褐": 1510, "柱": 1511, "玉": 1512, "戸": 1513, "站": 1514, "镇": 1515, "护": 1516, "厦": 1517, "谈": 1518, "哧": 1519, "苷": 1520, "阶": 1521, "村": 1522, "题": 1523, "幽": 1524, "腐": 1525, "萄": 1526, "蕉": 1527, "逗": 1528, "玻": 1529, "璃": 1530, "碰": 1531, "穴": 1532, "慈": 1533, "吭": 1534, "肚": 1535, "创": 1536, "塑": 1537, "％": 1538, "记": 1539, "抚": 1540, "依": 1541, "厘": 1542, "疏": 1543, "梦": 1544, "掌": 1545, "苦": 1546, "剥": 1547, "缇": 1548, "奋": 1549, "派": 1550, "橘": 1551, "蔬": 1552, "距": 1553, "谷": 1554, "匹": 1555, "纯": 1556, "ｃ": 1557, "县": 1558, "丰": 1559, "迁": 1560, "腕": 1561, "俞": 1562, "脖": 1563, "乘": 1564, "蛇": 1565, "０": 1566, "袋": 1567, "绳": 1568, "妇": 1569, "呢": 1570, "呆": 1571, "澡": 1572, "熟": 1573, "伸": 1574, "硝": 1575, "照": 1576, "涩": 1577, "桐": 1578, "循": 1579, "ｐ": 1580, "栗": 1581, "丹": 1582, "ｒ": 1583, "庆": 1584, "丧": 1585, "饼": 1586, "眩": 1587, "假": 1588, "疲": 1589, "疖": 1590, "锻": 1591, "炼": 1592, "顾": 1593, "胱": 1594, "慌": 1595, "千": 1596, "鸭": 1597, "啦": 1598, "典": 1599, "察": 1600, "杜": 1601, "朴": 1602, "祥": 1603, "蝶": 1604, "零": 1605, "皱": 1606, "施": 1607, "军": 1608, "击": 1609, "念": 1610, "累": 1611, "姨": 1612, "腾": 1613, "库": 1614, "兄": 1615, "芽": 1616, "价": 1617, "跛": 1618, "聋": 1619, "肯": 1620, "绍": 1621, "喹": 1622, "层": 1623, "蜂": 1624, "专": 1625, "耍": 1626, "湾": 1627, "蜜": 1628, "另": 1629, "抬": 1630, "酱": 1631, "欧": 1632, "爆": 1633, "讲": 1634, "签": 1635, "装": 1636, "啃": 1637, "虚": 1638, "某": 1639, "坡": 1640, "沥": 1641, "摩": 1642, "屏": 1643, "义": 1644, "务": 1645, "醛": 1646, "＞": 1647, "场": 1648, "办": 1649, "俊": 1650, "榆": 1651, "嗳": 1652, "赘": 1653, "捷": 1654, "斗": 1655, "涂": 1656, "嗝": 1657, "扥": 1658, "挠": 1659, "菴": 1660, "诸": 1661, "呃": 1662, "教": 1663, "括": 1664, "渣": 1665, "薯": 1666, "毫": 1667, "碎": 1668, "铜": 1669, "凸": 1670, "遍": 1671, "呤": 1672, "肪": 1673, "祖": 1674, "扔": 1675, "乡": 1676, "紊": 1677, "醋": 1678, "嵌": 1679, "巧": 1680, "咛": 1681, "芝": 1682, "字": 1683, "彩": 1684, "狂": 1685, "浠": 1686, "斤": 1687, "读": 1688, "抱": 1689, "雍": 1690, "航": 1691, "茄": 1692, "蔳": 1693, "髋": 1694, "揿": 1695, "域": 1696, "弯": 1697, "籍": 1698, "梯": 1699, "吼": 1700, "终": 1701, "跤": 1702, "啪": 1703, "准": 1704, "晃": 1705, "蜗": 1706, "肖": 1707, "柏": 1708, "八": 1709, "泥": 1710, "答": 1711, "伯": 1712, "纸": 1713, "屈": 1714, "暨": 1715, "污": 1716, "慎": 1717, "酣": 1718, "勺": 1719, "令": 1720, "残": 1721, "刷": 1722, "桑": 1723, "祛": 1724, "桔": 1725, "猩": 1726, "买": 1727, "缝": 1728, "妞": 1729, "萎": 1730, "错": 1731, "邻": 1732, "执": 1733, "叔": 1734, "淤": 1735, "赴": 1736, "际": 1737, "嘌": 1738, "挫": 1739, "杏": 1740, "怪": 1741, "殖": 1742, "横": 1743, "扎": 1744, "墨": 1745, "柿": 1746, "骂": 1747, "器": 1748, "师": 1749, "顶": 1750, "胚": 1751, "嘉": 1752, "够": 1753, "币": 1754, "衢": 1755, "储": 1756, "痣": 1757, "搜": 1758, "幅": 1759, "蛛": 1760, "馆": 1761, "番": 1762, "陪": 1763, "椰": 1764, "淀": 1765, "伏": 1766, "靠": 1767, "襄": 1768, "占": 1769, "贵": 1770, "皴": 1771, "贯": 1772, "鞍": 1773, "震": 1774, "胜": 1775, "李": 1776, "跟": 1777, "矫": 1778, "霖": 1779, "籽": 1780, "宜": 1781, "亿": 1782, "咱": 1783, "／": 1784, "増": 1785, "潜": 1786, "噬": 1787, "席": 1788, "仁": 1789, "漆": 1790, "爬": 1791, "展": 1792, "据": 1793, "刘": 1794, "邹": 1795, "择": 1796, "旦": 1797, "铅": 1798, "凤": 1799, "郎": 1800, "熱": 1801, "冻": 1802, "握": 1803, "寂": 1804, "寞": 1805, "裤": 1806, "肘": 1807, "倩": 1808, "踢": 1809, "垫": 1810, "池": 1811, "材": 1812, "携": 1813, "帕": 1814, "队": 1815, "购": 1816, "暴": 1817, "腓": 1818, "仔": 1819, "登": 1820, "才": 1821, "椎": 1822, "络": 1823, "ｂ": 1824, "钮": 1825, "呜": 1826, "洋": 1827, "土": 1828, "锐": 1829, "稽": 1830, "钡": 1831, "参": 1832, "纽": 1833, "呀": 1834, "柔": 1835, "ｍ": 1836, "厅": 1837, "蔗": 1838, "叉": 1839, "桥": 1840, "绩": 1841, "业": 1842, "戴": 1843, "摸": 1844, "符": 1845, "丢": 1846, "拇": 1847, "遵": 1848, "噎": 1849, "髂": 1850, "狼": 1851, "缔": 1852, "荆": 1853, "商": 1854, "永": 1855, "惫": 1856, "蒿": 1857, "瘢": 1858, "夷": 1859, "恩": 1860, "谴": 1861, "孤": 1862, "尽": 1863, "灸": 1864, "店": 1865, "田": 1866, "王": 1867, "梧": 1868, "瘟": 1869, "盆": 1870, "批": 1871, "荫": 1872, "烷": 1873, "醚": 1874, "敞": 1875, "龋": 1876, "础": 1877, "菇": 1878, "骁": 1879, "悉": 1880, "戳": 1881, "纷": 1882, "鸥": 1883, "棕": 1884, "猪": 1885, "避": 1886, "芋": 1887, "掐": 1888, "蹄": 1889, "资": 1890, "鲈": 1891, "农": 1892, "咗": 1893, "追": 1894, "邮": 1895, "刮": 1896, "痧": 1897, "溺": 1898, "把": 1899, "忆": 1900, "祸": 1901, "憩": 1902, "构": 1903, "燕": 1904, "哪": 1905, "纪": 1906, "浪": 1907, "陆": 1908, "踏": 1909, "舍": 1910, "岷": 1911, "拳": 1912, "宠": 1913, "罕": 1914, "铭": 1915, "阈": 1916, "筋": 1917, "盂": 1918, "跪": 1919, "涵": 1920, "印": 1921, "卜": 1922, "納": 1923, "侯": 1924, "炭": 1925, "ｅ": 1926, "列": 1927, "噁": 1928, "趣": 1929, "势": 1930, "芩": 1931, "训": 1932, "颖": 1933, "挺": 1934, "宾": 1935, "七": 1936, "户": 1937, "鳴": 1938, "漱": 1939, "韶": 1940, "吻": 1941, "潘": 1942, "剪": 1943, "瞪": 1944, "ｖ": 1945, "献": 1946, "噶": 1947, "疣": 1948, "癌": 1949, "腘": 1950, "越": 1951, "架": 1952, "蔓": 1953, "幢": 1954, "找": 1955, "互": 1956, "陵": 1957, "坪": 1958, "倾": 1959, "嗯": 1960, "酐": 1961, "μ": 1962, "摆": 1963, "襖": 1964, "负": 1965, "诶": 1966, "森": 1967, "废": 1968, "碳": 1969, "怂": 1970, "咕": 1971, "唐": 1972, "矮": 1973, "秀": 1974, "砸": 1975, "虎": 1976, "珀": 1977, "梁": 1978, "亚": 1979, "堂": 1980, "绵": 1981, "硿": 1982, "骑": 1983, "嵊": 1984, "姆": 1985, "昌": 1986, "肱": 1987, "呵": 1988, "亏": 1989, "济": 1990, "税": 1991, "博": 1992, "葚": 1993, "吊": 1994, "忘": 1995, "倍": 1996, "喊": 1997, "酋": 1998, "序": 1999, "寻": 2000, "镁": 2001, "掉": 2002, "惧": 2003, "蔽": 2004, "馒": 2005, "浸": 2006, "街": 2007, "咸": 2008, "辣": 2009, "轴": 2010, "警": 2011, "沮": 2012, "虞": 2013, "坑": 2014, "榴": 2015, "艰": 2016, "件": 2017, "呓": 2018, "迅": 2019, "坞": 2020, "抑": 2021, "担": 2022, "疯": 2023, "喔": 2024, "褶": 2025, "羧": 2026, "烛": 2027, "懂": 2028, "唱": 2029, "歌": 2030, "椭": 2031, "榈": 2032, "械": 2033, "守": 2034, "远": 2035, "决": 2036, "荡": 2037, "臼": 2038, "艿": 2039, "竺": 2040, "萍": 2041, "算": 2042, "朦": 2043, "楂": 2044, "拔": 2045, "嗡": 2046, "醉": 2047, "雪": 2048, "拘": 2049, "领": 2050, "吧": 2051, "糅": 2052, "捡": 2053, "唾": 2054, "协": 2055, "摁": 2056, "疥": 2057, "窜": 2058, "揣": 2059, "忙": 2060, "厨": 2061, "葆": 2062, "酥": 2063, "斌": 2064, "踮": 2065, "滚": 2066, "宣": 2067, "桶": 2068, "违": 2069, "埩": 2070, "捎": 2071, "琳": 2072, "蔑": 2073, "汇": 2074, "藤": 2075, "珉": 2076, "ⅴ": 2077, "啉": 2078, "彻": 2079, "巾": 2080, "墙": 2081, "搬": 2082, "朱": 2083, "舔": 2084, "邦": 2085, "佛": 2086, "璜": 2087, "哄": 2088, "伐": 2089, "供": 2090, "荣": 2091, "柤": 2092, "艘": 2093, "唯": 2094, "蒋": 2095, "姚": 2096, "橡": 2097, "裹": 2098, "怎": 2099, "劲": 2100, "痹": 2101, "凍": 2102, "凡": 2103, "芯": 2104, "趟": 2105, "兲": 2106, "疸": 2107, "设": 2108, "厕": 2109, "贱": 2110, "谭": 2111, "巯": 2112, "责": 2113, "岗": 2114, "挡": 2115, "蒂": 2116, "搔": 2117, "闪": 2118, "堆": 2119, "茵": 2120, "間": 2121, "為": 2122, "現": 2123, "許": 2124, "褔": 2125, "咔": 2126, "轿": 2127, "認": 2128, "婵": 2129, "弛": 2130, "噢": 2131, "编": 2132, "诞": 2133, "戊": 2134, "卢": 2135, "耨": 2136, "盘": 2137, "谁": 2138, "阀": 2139, "拜": 2140, "忽": 2141, "纱": 2142, "於": 2143, "胭": 2144, "绛": 2145, "φ": 2146, "匿": 2147, "戏": 2148, "婷": 2149, "玺": 2150, "贸": 2151, "煌": 2152, "沃": 2153, "敛": 2154, "羚": 2155, "枸": 2156, "橼": 2157, "邵": 2158, "歧": 2159, "吾": 2160, "辈": 2161, "夺": 2162, "付": 2163, "庐": 2164, "霍": 2165, "裸": 2166, "葬": 2167, "礼": 2168, "钧": 2169, "碧": 2170, "翁": 2171, "履": 2172, "脯": 2173, "播": 2174, "阜": 2175, "锥": 2176, "磕": 2177, "塘": 2178, "栖": 2179, "披": 2180, "萨": 2181, "哎": 2182, "←": 2183, "申": 2184, "颠": 2185, "靡": 2186, "援": 2187, "酪": 2188, "卤": 2189, "若": 2190, "窘": 2191, "迫": 2192, "卷": 2193, "截": 2194, "钳": 2195, "绕": 2196, "莞": 2197, "伽": 2198, "举": 2199, "陕": 2200, "勉": 2201, "抻": 2202, "概": 2203, "笔": 2204, "译": 2205, "峽": 2206, "ｇ": 2207, "ｌ": 2208, "厢": 2209, "伙": 2210, "御": 2211, "逛": 2212, "冉": 2213, "蕾": 2214, "借": 2215, "剁": 2216, "韭": 2217, "脒": 2218, "萌": 2219, "圣": 2220, "幕": 2221, "胳": 2222, "膊": 2223, "逾": 2224, "笋": 2225, "湜": 2226, "堰": 2227, "悠": 2228, "铰": 2229, "皋": 2230, "靶": 2231, "载": 2232, "船": 2233, "拥": 2234, "宿": 2235, "鬓": 2236, "牢": 2237, "稿": 2238, "彼": 2239, "敲": 2240, "秸": 2241, "秆": 2242, "幸": 2243, "嘛": 2244, "渔": 2245, "乃": 2246, "盏": 2247, "侵": 2248, "犯": 2249, "址": 2250, "景": 2251, "伞": 2252, "催": 2253, "豌": 2254, "穹": 2255, "ｑ": 2256, "ｄ": 2257, "尙": 2258, "厄": 2259, "蛾": 2260, "菊": 2261, "棒": 2262, "霞": 2263, "溯": 2264, "削": 2265, "韵": 2266, "喃": 2267, "旺": 2268, "鸽": 2269, "凄": 2270, "蹦": 2271, "溧": 2272, "俯": 2273, "廉": 2274, "暑": 2275, "抹": 2276, "洞": 2277, "糯": 2278, "睫": 2279, "坛": 2280, "钢": 2281, "砌": 2282, "筑": 2283, "菖": 2284, "熄": 2285, "耻": 2286, "簇": 2287, "酿": 2288, "句": 2289, "氐": 2290, "技": 2291, "凷": 2292, "唔": 2293, "徐": 2294, "邳": 2295, "柄": 2296, "演": 2297, "练": 2298, "娿": 2299, "蛙": 2300, "霜": 2301, "氛": 2302, "选": 2303, "绞": 2304, "云": 2305, "岑": 2306, "投": 2307, "肽": 2308, "蚝": 2309, "屁": 2310, "媒": 2311, "剩": 2312, "硕": 2313, "硅": 2314, "驱": 2315, "荔": 2316, "枝": 2317, "鳗": 2318, "汚": 2319, "呐": 2320, "棉": 2321, "拓": 2322, "掇": 2323, "帽": 2324, "姿": 2325, "龟": 2326, "革": 2327, "蓄": 2328, "荤": 2329, "骶": 2330, "禾": 2331, "仓": 2332, "鹌": 2333, "鹑": 2334, "恰": 2335, "梭": 2336, "郑": 2337, "濡": 2338, "魏": 2339, "藕": 2340, "偷": 2341, "髁": 2342, "妙": 2343, "淌": 2344, "摊": 2345, "茧": 2346, "袒": 2347, "昆": 2348, "奏": 2349, "诵": 2350, "芪": 2351, "您": 2352, "订": 2353, "钓": 2354, "迎": 2355, "泣": 2356, "赐": 2357, "们": 2358, "骗": 2359, "撑": 2360, "佂": 2361, "〔": 2362, "〕": 2363, "坟": 2364, "墓": 2365, "画": 2366, "焦": 2367, "眉": 2368, "柚": 2369, "翡": 2370, "翠": 2371, "淇": 2372, "蚌": 2373, "惹": 2374, "琪": 2375, "枢": 2376, "崩": 2377, "→": 2378, "榧": 2379, "闸": 2380, "炉": 2381, "冗": 2382, "枳": 2383, "插": 2384, "狮": 2385, "鲳": 2386, "恪": 2387}