{"<UNK>": 1, "n": 2, "史": 3, "咳": 4, "病": 5, "嗽": 6, "a": 7, "天": 8, "性": 9, "发": 10, "有": 11, "过": 12, "家": 13, "敏": 14, "主": 15, "2": 16, "症": 17, "族": 18, "年": 19, "3": 20, "诉": 21, "1": 22, "出": 23, "别": 24, "岁": 25, "龄": 26, "认": 27, "否": 28, "前": 29, "热": 30, "现": 31, "患": 32, "儿": 33, "涕": 34, "4": 35, "痰": 36, "流": 37, "无": 38, "男": 39, "不": 40, "伴": 41, "周": 42, "接": 43, "鼻": 44, "触": 45, "女": 46, "及": 47, "明": 48, "显": 49, "阵": 50, "5": 51, "可": 52, "喘": 53, "为": 54, "内": 55, "新": 56, "诊": 57, "冠": 58, "物": 59, "人": 60, "次": 61, "胃": 62, "纳": 63, "炎": 64, "复": 65, "大": 66, "易": 67, "便": 68, "口": 69, "重": 70, "体": 71, "服": 72, "气": 73, "塞": 74, "区": 75, "声": 76, "剧": 77, "诱": 78, "高": 79, "温": 80, "因": 81, "间": 82, "0": 83, "℃": 84, "夜": 85, "余": 86, "月": 87, "7": 88, "异": 89, "好": 90, "8": 91, "6": 92, "后": 93, "多": 94, "下": 95, "9": 96, "行": 97, "等": 98, "外": 99, "小": 100, "转": 101, "常": 102, "最": 103, "疫": 104, "地": 105, "半": 106, "呛": 107, "绀": 108, "来": 109, "居": 110, "核": 111, "旅": 112, "或": 113, "结": 114, "肺": 115, "状": 116, "集": 117, "聚": 118, "加": 119, "予": 120, "毒": 121, "头": 122, "院": 123, "近": 124, "反": 125, "未": 126, "时": 127, "起": 128, "国": 129, "一": 130, "疾": 131, "素": 132, "药": 133, "员": 134, "治": 135, "吐": 136, "每": 137, "生": 138, "正": 139, "神": 140, "精": 141, "阿": 142, "清": 143, "吸": 144, "中": 145, "腹": 146, "霉": 147, "疗": 148, "关": 149, "呕": 150, "救": 151, "抢": 152, "干": 153, "相": 154, "奇": 155, "自": 156, "食": 157, "北": 158, "二": 159, "稍": 160, "；": 161, "少": 162, "喉": 163, "较": 164, "孢": 165, "偶": 166, "武": 167, "感": 168, "汉": 169, "晨": 170, "息": 171, "呼": 172, "痛": 173, "泻": 174, "型": 175, "以": 176, "仍": 177, "疹": 178, "昨": 179, "住": 180, "者": 181, "白": 182, "初": 183, "般": 184, "就": 185, "的": 186, "今": 187, "学": 188, "与": 189, "庭": 190, "确": 191, "切": 192, "密": 193, "我": 194, "凉": 195, "受": 196, "欲": 197, "当": 198, "似": 199, "打": 200, "往": 201, "促": 202, "疑": 203, "入": 204, "湖": 205, "见": 206, "已": 207, "连": 208, "境": 209, "峰": 210, "例": 211, "静": 212, "适": 213, "既": 214, "尔": 215, "道": 216, "血": 217, "佳": 218, "湿": 219, "）": 220, "鸣": 221, "样": 222, "日": 223, "黄": 224, "脓": 225, "（": 226, "开": 227, "度": 228, "染": 229, "渐": 230, "睡": 231, "哮": 232, "查": 233, "始": 234, "许": 235, "用": 236, "：": 237, "本": 238, "曾": 239, "风": 240, "胸": 241, "咽": 242, "嚏": 243, "晚": 244, "州": 245, "险": 246, "退": 247, "和": 248, "去": 249, "在": 250, "喷": 251, "宁": 252, "尿": 253, "京": 254, "容": 255, "片": 256, "理": 257, "输": 258, "数": 259, "两": 260, "归": 261, "c": 262, "液": 263, "增": 264, "上": 265, "规": 266, "冒": 267, "止": 268, "化": 269, "逐": 270, "动": 271, "支": 272, "医": 273, "处": 274, "同": 275, "克": 276, "雾": 277, "量": 278, "到": 279, "爸": 280, "管": 281, "香": 282, "港": 283, "抽": 284, "妈": 285, "坦": 286, "噜": 287, "青": 288, "色": 289, "滴": 290, "搐": 291, "经": 292, "进": 293, "嘶": 294, "顺": 295, "停": 296, "m": 297, "欠": 298, "舒": 299, "减": 300, "回": 301, "写": 302, "填": 303, "广": 304, "糖": 305, "音": 306, "尚": 307, "浆": 308, "皮": 309, "门": 310, "具": 311, "早": 312, "属": 313, "右": 314, "红": 315, "他": 316, "l": 317, "断": 318, "解": 319, "至": 320, "林": 321, "示": 322, "烈": 323, "阳": 324, "急": 325, "步": 326, "鸡": 327, "左": 328, "子": 329, "痒": 330, "p": 331, "r": 332, "情": 333, "眠": 334, "部": 335, "游": 336, "龙": 337, "市": 338, "其": 339, "t": 340, "长": 341, "美": 342, "期": 343, "亲": 344, "呈": 345, "河": 346, "哑": 347, "目": 348, "氏": 349, "g": 350, "缓": 351, "单": 352, "低": 353, "降": 354, "东": 355, "提": 356, "麻": 357, "犬": 358, "吠": 359, "通": 360, "边": 361, "西": 362, "均": 363, "荨": 364, "水": 365, "交": 366, "运": 367, "工": 368, "详": 369, "酸": 370, "个": 371, "社": 372, "螨": 373, "胞": 374, "于": 375, "寒": 376, "略": 377, "尘": 378, "报": 379, "拉": 380, "阴": 381, "效": 382, "细": 383, "再": 384, "希": 385, "应": 386, "告": 387, "稀": 388, "耳": 389, "频": 390, "非": 391, "差": 392, "省": 393, "摄": 394, "奶": 395, "况": 396, "酮": 397, "x": 398, "江": 399, "抗": 400, "黑": 401, "疆": 402, "台": 403, "定": 404, "达": 405, "岛": 406, "心": 407, "奥": 408, "原": 409, "南": 410, "辅": 411, "轻": 412, "福": 413, "质": 414, "特": 415, "挖": 416, "莫": 417, "蛋": 418, "平": 419, "深": 420, "利": 421, "甲": 422, "窦": 423, "b": 424, "眼": 425, "测": 426, "果": 427, "韦": 428, "战": 429, "司": 430, "能": 431, "芬": 432, "著": 433, "粒": 434, "圳": 435, "劳": 436, "给": 437, "惊": 438, "肟": 439, "面": 440, "繁": 441, "传": 442, "晕": 443, "表": 444, "种": 445, "点": 446, "父": 447, "粘": 448, "i": 449, "响": 450, "罗": 451, "母": 452, "毕": 453, "强": 454, "厥": 455, "蒙": 456, "古": 457, "孔": 458, "揉": 459, "偏": 460, "恶": 461, "哥": 462, "求": 463, "遂": 464, "安": 465, "鼾": 466, "类": 467, "嗓": 468, "肿": 469, "但": 470, "作": 471, "姐": 472, "卡": 473, "活": 474, "改": 475, "牛": 476, "觉": 477, "泄": 478, "路": 479, "刻": 480, "射": 481, "程": 482, "d": 483, "胀": 484, "苗": 485, "杭": 486, "纹": 487, "氨": 488, "腺": 489, "颗": 490, "张": 491, "遗": 492, "午": 493, "成": 494, "双": 495, "续": 496, "替": 497, "如": 498, "试": 499, "留": 500, "力": 501, "身": 502, "又": 503, "伤": 504, "w": 505, "尼": 506, "善": 507, "全": 508, "使": 509, "注": 510, "抠": 511, "术": 512, "e": 513, "吃": 514, "持": 515, "代": 516, "手": 517, "途": 518, "谢": 519, "检": 520, "配": 521, "介": 522, "肢": 523, "洛": 524, "斯": 525, "所": 526, "嗪": 527, "世": 528, "健": 529, "海": 530, "要": 531, "分": 532, "喜": 533, "维": 534, "哭": 535, "先": 536, "糊": 537, "丙": 538, "径": 539, "绿": 540, "普": 541, "末": 542, "凯": 543, "隆": 544, "基": 545, "十": 546, "微": 547, "溴": 548, "殊": 549, "松": 550, "超": 551, "里": 552, "四": 553, "菌": 554, "对": 555, "然": 556, "合": 557, "柴": 558, "滨": 559, "尾": 560, "拿": 561, "哈": 562, "慢": 563, "桂": 564, "钾": 565, "迭": 566, "述": 567, "完": 568, "饮": 569, "脐": 570, "v": 571, "紫": 572, "昼": 573, "灵": 574, "钠": 575, "幼": 576, "疼": 577, "变": 578, "畏": 579, "象": 580, "突": 581, "s": 582, "野": 583, "侧": 584, "鱼": 585, "空": 586, "共": 587, "涨": 588, "软": 589, "巴": 590, "意": 591, "索": 592, "酚": 593, "秘": 594, "蒲": 595, "之": 596, "曲": 597, "u": 598, "剂": 599, "乏": 600, "消": 601, "危": 602, "醒": 603, "挛": 604, "稳": 605, "痉": 606, "搓": 607, "浓": 608, "波": 609, "升": 610, "良": 611, "丝": 612, "揭": 613, "草": 614, "态": 615, "满": 616, "短": 617, "洲": 618, "闹": 619, "难": 620, "淋": 621, "绥": 622, "缺": 623, "激": 624, "乙": 625, "着": 626, "爷": 627, "肤": 628, "节": 629, "花": 630, "腥": 631, "产": 632, "预": 633, "计": 634, "第": 635, "汗": 636, "那": 637, "盐": 638, "康": 639, "码": 640, "蓝": 641, "嗜": 642, "肥": 643, "防": 644, "三": 645, "虑": 646, "立": 647, "甚": 648, "窒": 649, "愈": 650, "考": 651, "直": 652, "趴": 653, "喀": 654, "什": 655, "粉": 656, "隔": 657, "柯": 658, "唇": 659, "积": 660, "沙": 661, "睛": 662, "膜": 663, "暂": 664, "粗": 665, "托": 666, "q": 667, "脉": 668, "桃": 669, "腔": 670, "科": 671, "号": 672, "联": 673, "浮": 674, "钟": 675, "板": 676, "辛": 677, "百": 678, "呋": 679, "几": 680, "睑": 681, "肌": 682, "班": 683, "鲜": 684, "h": 685, "约": 686, "脱": 687, "说": 688, "o": 689, "足": 690, "烧": 691, "围": 692, "瘙": 693, "欢": 694, "弟": 695, "验": 696, "鲁": 697, "苍": 698, "吵": 699, "针": 700, "优": 701, "妹": 702, "份": 703, "欣": 704, "闷": 705, "也": 706, "↑": 707, "失": 708, "孟": 709, "肉": 710, "凌": 711, "米": 712, "值": 713, "则": 714, "信": 715, "必": 716, "德": 717, "冲": 718, "城": 719, "扁": 720, "且": 721, "噻": 722, "布": 723, "澳": 724, "洗": 725, "丁": 726, "芒": 727, "带": 728, "冷": 729, "咯": 730, "律": 731, "咖": 732, "啡": 733, "跳": 734, "没": 735, "位": 736, "吉": 737, "傍": 738, "恢": 739, "咙": 740, "烯": 741, "并": 742, "歇": 743, "弱": 744, "功": 745, "脏": 746, "畅": 747, "兰": 748, "豉": 749, "豆": 750, "翘": 751, "毛": 752, "范": 753, "闻": 754, "育": 755, "菲": 756, "惠": 757, "屎": 758, "沐": 759, "征": 760, "奈": 761, "都": 762, "除": 763, "影": 764, "方": 765, "会": 766, "球": 767, "胆": 768, "朗": 769, "氯": 770, "级": 771, "泌": 772, "汁": 773, "仙": 774, "瑞": 775, "韩": 776, "伊": 777, "裂": 778, "扣": 779, "氧": 780, "虾": 781, "胺": 782, "法": 783, "室": 784, "肠": 785, "率": 786, "k": 787, "损": 788, "脑": 789, "醇": 790, "困": 791, "做": 792, "免": 793, "比": 794, "颤": 795, "团": 796, "习": 797, "从": 798, "万": 799, "铵": 800, "房": 801, "痫": 802, "雷": 803, "齐": 804, "综": 805, "癫": 806, "川": 807, "肾": 808, "唑": 809, "返": 810, "颈": 811, "惯": 812, "闭": 813, "调": 814, "皲": 815, "肝": 816, "包": 817, "骨": 818, "源": 819, "排": 820, "严": 821, "臭": 822, "酶": 823, "电": 824, "串": 825, "刺": 826, "泰": 827, "童": 828, "艾": 829, "泽": 830, "候": 831, "蚕": 832, "遇": 833, "f": 834, "继": 835, "窍": 836, "崎": 837, "诺": 838, "瘤": 839, "眨": 840, "泪": 841, "叶": 842, "图": 843, "快": 844, "速": 845, "硬": 846, "陷": 847, "视": 848, "蕊": 849, "制": 850, "五": 851, "躁": 852, "烦": 853, "昏": 854, "挂": 855, "散": 856, "婆": 857, "躯": 858, "该": 859, "迪": 860, "躺": 861, "探": 862, "憋": 863, "历": 864, "牙": 865, "久": 866, "指": 867, "脸": 868, "总": 869, "迷": 870, "听": 871, "园": 872, "更": 873, "饭": 874, "虫": 875, "形": 876, "剑": 877, "猫": 878, "贫": 879, "建": 880, "延": 881, "障": 882, "控": 883, "系": 884, "季": 885, "锁": 886, "忍": 887, "胎": 888, "民": 889, "浙": 890, "颜": 891, "块": 892, "议": 893, "士": 894, "蟹": 895, "碍": 896, "贝": 897, "疱": 898, "补": 899, "腿": 900, "冬": 901, "卧": 902, "含": 903, "校": 904, "是": 905, "存": 906, "金": 907, "泼": 908, "拍": 909, "床": 910, "舌": 911, "跌": 912, "稠": 913, "朝": 914, "倒": 915, "爱": 916, "破": 917, "糠": 918, "孕": 919, "玩": 920, "渊": 921, "朵": 922, "额": 923, "衄": 924, "昔": 925, "嗅": 926, "凝": 927, "淡": 928, "随": 929, "抖": 930, "窄": 931, "亦": 932, "即": 933, "端": 934, "模": 935, "标": 936, "腋": 937, "乐": 938, "癜": 939, "它": 940, "拟": 941, "肩": 942, "锌": 943, "囊": 944, "溃": 945, "烂": 946, "按": 947, "耸": 948, "了": 949, "羊": 950, "悸": 951, "喝": 952, "泡": 953, "压": 954, "斑": 955, "尤": 956, "还": 957, "苄": 958, "沫": 959, "太": 960, "公": 961, "喂": 962, "哌": 963, "狭": 964, "３": 965, "九": 966, "死": 967, "狗": 968, "移": 969, "暖": 970, "刚": 971, "凹": 972, "２": 973, "津": 974, "益": 975, "落": 976, "己": 977, "背": 978, "j": 979, "颅": 980, "很": 981, "叹": 982, "脚": 983, "马": 984, "螃": 985, "瓜": 986, "禽": 987, "疡": 988, "＜": 989, "谱": 990, "误": 991, "镜": 992, "寐": 993, "充": 994, "车": 995, "翻": 996, "顿": 997, "混": 998, "致": 999, "而": 1000, "绝": 1001, "腰": 1002, "离": 1003, "１": 1004, "拒": 1005, "跑": 1006, "费": 1007, "啶": 1008, "备": 1009, "山": 1010, "锋": 1011, "肛": 1012, "净": 1013, "换": 1014, "导": 1015, "胡": 1016, "吹": 1017, "浦": 1018, "麦": 1019, "吞": 1020, "燥": 1021, "置": 1022, "振": 1023, "屑": 1024, "嘴": 1025, "段": 1026, "线": 1027, "识": 1028, "铁": 1029, "此": 1030, "乳": 1031, "筛": 1032, "赛": 1033, "环": 1034, "坐": 1035, "请": 1036, "腮": 1037, "丽": 1038, "莱": 1039, "紧": 1040, "黏": 1041, "瓣": 1042, "送": 1043, "组": 1044, "厚": 1045, "岭": 1046, "盗": 1047, "养": 1048, "髓": 1049, "挑": 1050, "岩": 1051, "灶": 1052, "各": 1053, "植": 1054, "巨": 1055, "限": 1056, "害": 1057, "颌": 1058, "乎": 1059, "味": 1060, "瓶": 1061, "辽": 1062, "婴": 1063, "飞": 1064, "访": 1065, "走": 1066, "坏": 1067, "卓": 1068, "屋": 1069, "贴": 1070, "修": 1071, "磨": 1072, "悬": 1073, "监": 1074, "坚": 1075, "临": 1076, "泳": 1077, "想": 1078, "底": 1079, "星": 1080, "拧": 1081, "堵": 1082, "语": 1083, "汤": 1084, "仅": 1085, "扩": 1086, "束": 1087, "银": 1088, "秦": 1089, "驾": 1090, "暗": 1091, "禁": 1092, "客": 1093, "保": 1094, "咪": 1095, "言": 1096, "看": 1097, "话": 1098, "↓": 1099, "局": 1100, "無": 1101, "膀": 1102, "搏": 1103, "式": 1104, "机": 1105, "丘": 1106, "官": 1107, "角": 1108, "甜": 1109, "仿": 1110, "葵": 1111, "猴": 1112, "纤": 1113, "盒": 1114, "秒": 1115, "．": 1116, "甘": 1117, "这": 1118, "需": 1119, "摘": 1120, "老": 1121, "闲": 1122, "痘": 1123, "y": 1124, "秋": 1125, "封": 1126, "休": 1127, "油": 1128, "疝": 1129, "旋": 1130, "取": 1131, "擤": 1132, "露": 1133, "透": 1134, "询": 1135, "颊": 1136, "猕": 1137, "摔": 1138, "脊": 1139, "隐": 1140, "隙": 1141, "峡": 1142, "尖": 1143, "滞": 1144, "抓": 1145, "骤": 1146, "轮": 1147, "膏": 1148, "吗": 1149, "格": 1150, "杂": 1151, "钙": 1152, "鞘": 1153, "膈": 1154, "楚": 1155, "啼": 1156, "溶": 1157, "实": 1158, "得": 1159, "套": 1160, "餐": 1161, "阻": 1162, "姑": 1163, "５": 1164, "枇": 1165, "杷": 1166, "思": 1167, "菠": 1168, "文": 1169, "妥": 1170, "夏": 1171, "沟": 1172, "铺": 1173, "项": 1174, "褪": 1175, "斜": 1176, "弥": 1177, "氢": 1178, "浊": 1179, "栓": 1180, "洁": 1181, "饱": 1182, "课": 1183, "推": 1184, "名": 1185, "膝": 1186, "萝": 1187, "溏": 1188, "珠": 1189, "漫": 1190, "萧": 1191, "故": 1192, "茶": 1193, "陈": 1194, "石": 1195, "胶": 1196, "采": 1197, "群": 1198, "圆": 1199, "股": 1200, "描": 1201, "漓": 1202, "友": 1203, "哟": 1204, "舅": 1205, "咨": 1206, "划": 1207, "迟": 1208, "菜": 1209, "脾": 1210, "链": 1211, "只": 1212, "涎": 1213, "木": 1214, "苔": 1215, "剖": 1216, "厉": 1217, "歪": 1218, "莎": 1219, "将": 1220, "莲": 1221, "＋": 1222, "咬": 1223, "烟": 1224, "酯": 1225, "副": 1226, "４": 1227, "品": 1228, "观": 1229, "柳": 1230, "薄": 1231, "啊": 1232, "８": 1233, "你": 1234, "腭": 1235, "六": 1236, "放": 1237, "苏": 1238, "僵": 1239, "７": 1240, "翅": 1241, "爽": 1242, "伟": 1243, "旬": 1244, "氟": 1245, "磷": 1246, "乱": 1247, "卵": 1248, "夫": 1249, "酒": 1250, "乌": 1251, "喑": 1252, "待": 1253, "造": 1254, "雅": 1255, "极": 1256, "愿": 1257, "z": 1258, "啰": 1259, "柠": 1260, "沉": 1261, "呻": 1262, "吟": 1263, "壳": 1264, "泊": 1265, "绪": 1266, "痊": 1267, "畸": 1268, "证": 1269, "窝": 1270, "些": 1271, "君": 1272, "弹": 1273, "苹": 1274, "向": 1275, "培": 1276, "杨": 1277, "根": 1278, "ｔ": 1279, "织": 1280, "９": 1281, "苯": 1282, "论": 1283, "真": 1284, "阑": 1285, "兴": 1286, "叫": 1287, "志": 1288, "问": 1289, "鳕": 1290, "蟑": 1291, "螂": 1292, "泮": 1293, "弓": 1294, "亮": 1295, "叠": 1296, "咀": 1297, "嚼": 1298, "朋": 1299, "整": 1300, "龈": 1301, "瘀": 1302, "像": 1303, "徽": 1304, "扫": 1305, "被": 1306, "酰": 1307, "碱": 1308, "娜": 1309, "瘫": 1310, "逸": 1311, "案": 1312, "富": 1313, "杆": 1314, "收": 1315, "旁": 1316, "孩": 1317, "灰": 1318, "华": 1319, "春": 1320, "漏": 1321, "絮": 1322, "衰": 1323, "附": 1324, "纵": 1325, "任": 1326, "脂": 1327, "评": 1328, "火": 1329, "竹": 1330, "糕": 1331, "由": 1332, "撞": 1333, "耵": 1334, "聍": 1335, "肋": 1336, "网": 1337, "灌": 1338, "枣": 1339, "碟": 1340, "梗": 1341, "宫": 1342, "粪": 1343, "竭": 1344, "怀": 1345, "颞": 1346, "引": 1347, "穿": 1348, "缩": 1349, "书": 1350, "戚": 1351, "耐": 1352, "估": 1353, "卫": 1354, "罩": 1355, "梨": 1356, "硫": 1357, "旧": 1358, "疮": 1359, "孝": 1360, "智": 1361, "垂": 1362, "夹": 1363, "圬": 1364, "磁": 1365, "螺": 1366, "雨": 1367, "条": 1368, "葡": 1369, "臀": 1370, "睾": 1371, "楼": 1372, "钱": 1373, "笑": 1374, "阅": 1375, "扭": 1376, "哦": 1377, "枕": 1378, "嘱": 1379, "扰": 1380, "趋": 1381, "威": 1382, "腻": 1383, "冰": 1384, "折": 1385, "冈": 1386, "首": 1387, "瘦": 1388, "溪": 1389, "知": 1390, "吴": 1391, "宝": 1392, "芙": 1393, "扑": 1394, "扇": 1395, "浅": 1396, "羟": 1397, "磺": 1398, "盖": 1399, "逆": 1400, "树": 1401, "胰": 1402, "元": 1403, "溢": 1404, "衣": 1405, "勤": 1406, "琥": 1407, "烫": 1408, "版": 1409, "鳞": 1410, "光": 1411, "滑": 1412, "伪": 1413, "玉": 1414, "敷": 1415, "戸": 1416, "蚊": 1417, "叮": 1418, "护": 1419, "６": 1420, "助": 1421, "料": 1422, "厦": 1423, "梅": 1424, "哧": 1425, "苷": 1426, "阶": 1427, "扶": 1428, "幽": 1429, "萄": 1430, "蕉": 1431, "逗": 1432, "玻": 1433, "璃": 1434, "碰": 1435, "败": 1436, "穴": 1437, "齿": 1438, "慈": 1439, "吭": 1440, "事": 1441, "塑": 1442, "％": 1443, "记": 1444, "弄": 1445, "抚": 1446, "依": 1447, "桌": 1448, "疏": 1449, "梦": 1450, "踝": 1451, "瘘": 1452, "统": 1453, "镇": 1454, "宽": 1455, "缇": 1456, "奋": 1457, "派": 1458, "橘": 1459, "何": 1460, "蔬": 1461, "浑": 1462, "粟": 1463, "谷": 1464, "匹": 1465, "纯": 1466, "ｃ": 1467, "县": 1468, "丰": 1469, "臂": 1470, "迁": 1471, "俞": 1472, "乘": 1473, "蛇": 1474, "钝": 1475, "绳": 1476, "妇": 1477, "澡": 1478, "熟": 1479, "蹲": 1480, "伸": 1481, "硝": 1482, "丸": 1483, "照": 1484, "涩": 1485, "桐": 1486, "莓": 1487, "ｐ": 1488, "丹": 1489, "ｒ": 1490, "界": 1491, "庆": 1492, "丧": 1493, "村": 1494, "饼": 1495, "眩": 1496, "疲": 1497, "渗": 1498, "锻": 1499, "炼": 1500, "顾": 1501, "蜕": 1502, "胱": 1503, "慌": 1504, "站": 1505, "両": 1506, "千": 1507, "痂": 1508, "固": 1509, "鸭": 1510, "啦": 1511, "典": 1512, "察": 1513, "朴": 1514, "祥": 1515, "蝶": 1516, "零": 1517, "施": 1518, "腐": 1519, "军": 1520, "念": 1521, "脖": 1522, "亢": 1523, "累": 1524, "姨": 1525, "肚": 1526, "创": 1527, "拭": 1528, "腾": 1529, "兄": 1530, "价": 1531, "聋": 1532, "营": 1533, "肯": 1534, "喹": 1535, "赤": 1536, "褐": 1537, "蜂": 1538, "专": 1539, "潮": 1540, "耍": 1541, "湾": 1542, "翼": 1543, "煽": 1544, "蜜": 1545, "呢": 1546, "另": 1547, "酱": 1548, "欧": 1549, "爆": 1550, "讲": 1551, "啃": 1552, "虚": 1553, "某": 1554, "坡": 1555, "沥": 1556, "谈": 1557, "杜": 1558, "匀": 1559, "义": 1560, "务": 1561, "醛": 1562, "＞": 1563, "办": 1564, "俊": 1565, "榆": 1566, "嗳": 1567, "捷": 1568, "涂": 1569, "称": 1570, "嗝": 1571, "扥": 1572, "菴": 1573, "诸": 1574, "呃": 1575, "教": 1576, "渣": 1577, "０": 1578, "薯": 1579, "毫": 1580, "碎": 1581, "袋": 1582, "呆": 1583, "鼓": 1584, "壁": 1585, "铜": 1586, "融": 1587, "痕": 1588, "芽": 1589, "跛": 1590, "呤": 1591, "祖": 1592, "扔": 1593, "乡": 1594, "醋": 1595, "嵌": 1596, "绍": 1597, "巧": 1598, "芝": 1599, "栗": 1600, "狂": 1601, "浠": 1602, "层": 1603, "润": 1604, "膨": 1605, "抱": 1606, "假": 1607, "航": 1608, "茄": 1609, "蔳": 1610, "揿": 1611, "抬": 1612, "域": 1613, "柱": 1614, "籍": 1615, "梯": 1616, "终": 1617, "跤": 1618, "签": 1619, "啪": 1620, "准": 1621, "装": 1622, "蜗": 1623, "柏": 1624, "距": 1625, "泥": 1626, "伯": 1627, "貌": 1628, "击": 1629, "眶": 1630, "纸": 1631, "暨": 1632, "污": 1633, "慎": 1634, "缘": 1635, "擦": 1636, "令": 1637, "桑": 1638, "祛": 1639, "厌": 1640, "桔": 1641, "猩": 1642, "买": 1643, "录": 1644, "妞": 1645, "错": 1646, "厘": 1647, "邻": 1648, "执": 1649, "叔": 1650, "赴": 1651, "遍": 1652, "际": 1653, "嘌": 1654, "挫": 1655, "杏": 1656, "紊": 1657, "掌": 1658, "殖": 1659, "字": 1660, "墨": 1661, "柿": 1662, "骂": 1663, "场": 1664, "师": 1665, "胚": 1666, "泛": 1667, "嘉": 1668, "够": 1669, "币": 1670, "衢": 1671, "储": 1672, "蛛": 1673, "馆": 1674, "番": 1675, "陪": 1676, "椰": 1677, "淀": 1678, "伏": 1679, "襄": 1680, "弯": 1681, "英": 1682, "占": 1683, "贵": 1684, "贯": 1685, "独": 1686, "鞍": 1687, "吼": 1688, "鹅": 1689, "胜": 1690, "彩": 1691, "读": 1692, "题": 1693, "矫": 1694, "霖": 1695, "籽": 1696, "宜": 1697, "亿": 1698, "咱": 1699, "／": 1700, "潜": 1701, "噬": 1702, "席": 1703, "仁": 1704, "漆": 1705, "爬": 1706, "展": 1707, "皱": 1708, "据": 1709, "刘": 1710, "邹": 1711, "择": 1712, "旦": 1713, "铅": 1714, "凤": 1715, "郎": 1716, "熱": 1717, "冻": 1718, "握": 1719, "寂": 1720, "寞": 1721, "裤": 1722, "倩": 1723, "胖": 1724, "垫": 1725, "勺": 1726, "池": 1727, "携": 1728, "帕": 1729, "队": 1730, "购": 1731, "缝": 1732, "刷": 1733, "仔": 1734, "登": 1735, "才": 1736, "椎": 1737, "络": 1738, "ｂ": 1739, "钮": 1740, "呜": 1741, "洋": 1742, "土": 1743, "锐": 1744, "稽": 1745, "挠": 1746, "钡": 1747, "参": 1748, "纽": 1749, "肪": 1750, "ｍ": 1751, "怪": 1752, "厅": 1753, "蔗": 1754, "横": 1755, "桥": 1756, "绩": 1757, "业": 1758, "器": 1759, "摸": 1760, "符": 1761, "茎": 1762, "丢": 1763, "顶": 1764, "噎": 1765, "髂": 1766, "狼": 1767, "痣": 1768, "缔": 1769, "酣": 1770, "荆": 1771, "搜": 1772, "幅": 1773, "永": 1774, "惫": 1775, "蒿": 1776, "夷": 1777, "恩": 1778, "谴": 1779, "腕": 1780, "廓": 1781, "孤": 1782, "尽": 1783, "灸": 1784, "店": 1785, "田": 1786, "王": 1787, "梧": 1788, "瘟": 1789, "髋": 1790, "盆": 1791, "李": 1792, "批": 1793, "烷": 1794, "醚": 1795, "础": 1796, "菇": 1797, "跟": 1798, "骁": 1799, "悉": 1800, "屏": 1801, "戳": 1802, "纷": 1803, "棕": 1804, "猪": 1805, "避": 1806, "扎": 1807, "芋": 1808, "晰": 1809, "掐": 1810, "蹄": 1811, "资": 1812, "鲈": 1813, "増": 1814, "农": 1815, "咗": 1816, "追": 1817, "溺": 1818, "把": 1819, "八": 1820, "忆": 1821, "祸": 1822, "憩": 1823, "构": 1824, "燕": 1825, "哪": 1826, "陆": 1827, "踏": 1828, "舍": 1829, "岷": 1830, "拳": 1831, "宠": 1832, "罕": 1833, "铭": 1834, "筋": 1835, "盂": 1836, "涵": 1837, "印": 1838, "卜": 1839, "残": 1840, "納": 1841, "侯": 1842, "暴": 1843, "炭": 1844, "巩": 1845, "ｅ": 1846, "列": 1847, "迹": 1848, "噁": 1849, "趣": 1850, "淤": 1851, "势": 1852, "芩": 1853, "训": 1854, "萎": 1855, "挺": 1856, "七": 1857, "户": 1858, "循": 1859, "漱": 1860, "潘": 1861, "剪": 1862, "ｓ": 1863, "ｖ": 1864, "献": 1865, "噶": 1866, "癌": 1867, "越": 1868, "戴": 1869, "架": 1870, "拇": 1871, "遵": 1872, "蔓": 1873, "幢": 1874, "找": 1875, "陵": 1876, "倾": 1877, "嗯": 1878, "酐": 1879, "μ": 1880, "摆": 1881, "襖": 1882, "负": 1883, "斤": 1884, "诶": 1885, "森": 1886, "废": 1887, "碳": 1888, "怂": 1889, "咕": 1890, "库": 1891, "商": 1892, "矮": 1893, "秀": 1894, "屈": 1895, "砸": 1896, "虎": 1897, "珀": 1898, "亚": 1899, "堂": 1900, "靠": 1901, "绵": 1902, "硿": 1903, "骑": 1904, "嵊": 1905, "姆": 1906, "昌": 1907, "肱": 1908, "呵": 1909, "亏": 1910, "济": 1911, "税": 1912, "博": 1913, "葚": 1914, "忘": 1915, "倍": 1916, "皴": 1917, "喊": 1918, "酋": 1919, "序": 1920, "寻": 1921, "镁": 1922, "掉": 1923, "惧": 1924, "凸": 1925, "苦": 1926, "蔽": 1927, "馒": 1928, "浸": 1929, "街": 1930, "咸": 1931, "斗": 1932, "辣": 1933, "摩": 1934, "轴": 1935, "警": 1936, "虞": 1937, "坑": 1938, "榴": 1939, "艰": 1940, "件": 1941, "呓": 1942, "迅": 1943, "坞": 1944, "抑": 1945, "担": 1946, "疯": 1947, "喔": 1948, "羧": 1949, "烛": 1950, "懂": 1951, "唱": 1952, "歌": 1953, "椭": 1954, "榈": 1955, "械": 1956, "梢": 1957, "守": 1958, "挤": 1959, "远": 1960, "决": 1961, "震": 1962, "荡": 1963, "臼": 1964, "赘": 1965, "艿": 1966, "竺": 1967, "萍": 1968, "算": 1969, "朦": 1970, "楂": 1971, "拔": 1972, "嗡": 1973, "晃": 1974, "醉": 1975, "雪": 1976, "拘": 1977, "领": 1978, "吧": 1979, "糅": 1980, "唾": 1981, "协": 1982, "疥": 1983, "窜": 1984, "揣": 1985, "忙": 1986, "厨": 1987, "邮": 1988, "刮": 1989, "痧": 1990, "葆": 1991, "酥": 1992, "斌": 1993, "踮": 1994, "滚": 1995, "宣": 1996, "桶": 1997, "埩": 1998, "琳": 1999, "蔑": 2000, "汇": 2001, "藤": 2002, "ⅴ": 2003, "阈": 2004, "啉": 2005, "彻": 2006, "巾": 2007, "墙": 2008, "搬": 2009, "朱": 2010, "舔": 2011, "邦": 2012, "佛": 2013, "璜": 2014, "哄": 2015, "伐": 2016, "供": 2017, "荣": 2018, "腓": 2019, "艘": 2020, "唯": 2021, "蒋": 2022, "姚": 2023, "橡": 2024, "裹": 2025, "怎": 2026, "劲": 2027, "痹": 2028, "凍": 2029, "凡": 2030, "芯": 2031, "材": 2032, "趟": 2033, "兲": 2034, "疸": 2035, "设": 2036, "厕": 2037, "贱": 2038, "窥": 2039, "巯": 2040, "责": 2041, "岗": 2042, "挡": 2043, "蒂": 2044, "闪": 2045, "浪": 2046, "茵": 2047, "間": 2048, "為": 2049, "現": 2050, "褔": 2051, "咔": 2052, "轿": 2053, "認": 2054, "婵": 2055, "弛": 2056, "噢": 2057, "叉": 2058, "编": 2059, "诞": 2060, "戊": 2061, "卢": 2062, "耨": 2063, "谁": 2064, "阀": 2065, "拜": 2066, "忽": 2067, "纱": 2068, "胭": 2069, "绛": 2070, "φ": 2071, "匿": 2072, "戏": 2073, "婷": 2074, "玺": 2075, "枚": 2076, "煌": 2077, "沃": 2078, "敛": 2079, "羚": 2080, "枸": 2081, "橼": 2082, "歧": 2083, "吾": 2084, "辈": 2085, "夺": 2086, "付": 2087, "庐": 2088, "霍": 2089, "葬": 2090, "礼": 2091, "钧": 2092, "碧": 2093, "翁": 2094, "履": 2095, "宾": 2096, "播": 2097, "阜": 2098, "磕": 2099, "塘": 2100, "栖": 2101, "披": 2102, "萨": 2103, "哎": 2104, "←": 2105, "申": 2106, "颠": 2107, "靡": 2108, "牵": 2109, "援": 2110, "酪": 2111, "卤": 2112, "若": 2113, "窘": 2114, "迫": 2115, "卷": 2116, "唐": 2117, "钳": 2118, "绕": 2119, "莞": 2120, "疤": 2121, "举": 2122, "陕": 2123, "勉": 2124, "抻": 2125, "概": 2126, "答": 2127, "趾": 2128, "ｇ": 2129, "ｌ": 2130, "厢": 2131, "伙": 2132, "御": 2133, "逛": 2134, "冉": 2135, "剁": 2136, "韭": 2137, "脒": 2138, "圣": 2139, "盈": 2140, "幕": 2141, "逾": 2142, "笋": 2143, "堰": 2144, "悠": 2145, "铰": 2146, "皋": 2147, "靶": 2148, "吊": 2149, "载": 2150, "船": 2151, "宿": 2152, "鬓": 2153, "牢": 2154, "稿": 2155, "彼": 2156, "敲": 2157, "秸": 2158, "秆": 2159, "幸": 2160, "嘛": 2161, "渔": 2162, "乃": 2163, "盏": 2164, "侵": 2165, "犯": 2166, "址": 2167, "景": 2168, "伞": 2169, "催": 2170, "豌": 2171, "ｑ": 2172, "ｄ": 2173, "厄": 2174, "蛾": 2175, "菊": 2176, "棒": 2177, "霞": 2178, "溯": 2179, "削": 2180, "韵": 2181, "喃": 2182, "旺": 2183, "凄": 2184, "蹦": 2185, "溧": 2186, "俯": 2187, "廉": 2188, "暑": 2189, "抹": 2190, "洞": 2191, "糯": 2192, "纪": 2193, "坛": 2194, "钢": 2195, "砌": 2196, "筑": 2197, "菖": 2198, "熄": 2199, "耻": 2200, "酿": 2201, "句": 2202, "氐": 2203, "凷": 2204, "唔": 2205, "徐": 2206, "邳": 2207, "演": 2208, "练": 2209, "娿": 2210, "跃": 2211, "蛙": 2212, "霜": 2213, "氛": 2214, "选": 2215, "踢": 2216, "绞": 2217, "云": 2218, "岑": 2219, "投": 2220, "肽": 2221, "蚝": 2222, "疖": 2223, "屁": 2224, "媒": 2225, "剩": 2226, "颖": 2227, "硕": 2228, "硅": 2229, "荔": 2230, "枝": 2231, "鳗": 2232, "汚": 2233, "呐": 2234, "棉": 2235, "拓": 2236, "掇": 2237, "帽": 2238, "姿": 2239, "革": 2240, "蓄": 2241, "荤": 2242, "禾": 2243, "鹌": 2244, "鹑": 2245, "恰": 2246, "郑": 2247, "魏": 2248, "呀": 2249, "藕": 2250, "偷": 2251, "疣": 2252, "髁": 2253, "妙": 2254, "淌": 2255, "摊": 2256, "茧": 2257, "袒": 2258, "昆": 2259, "奏": 2260, "诵": 2261, "芪": 2262, "您": 2263, "订": 2264, "钓": 2265, "泣": 2266, "赐": 2267, "们": 2268, "圈": 2269, "骗": 2270, "撑": 2271, "画": 2272, "焦": 2273, "眉": 2274, "柚": 2275, "翡": 2276, "翠": 2277, "淇": 2278, "蚌": 2279, "琪": 2280, "枢": 2281, "崩": 2282, "→": 2283, "榧": 2284, "闸": 2285, "炉": 2286, "冗": 2287, "枳": 2288, "鸥": 2289, "插": 2290, "狮": 2291, "鲳": 2292, "恪": 2293}